{
    "cookies_preferences": "Cookies Preferences",
    "apply_changes": "Apply changes",
    "apply_cookie": "Apply cookie",
    "active": "Active",
    "cookie_options": "Cookie options",
    "footer_text": "Šī vietne izmanto sīkdatnes. Turpinot pārlūkot šo vietni, Jūs piekrītat sīkdatņu izmantošanas noteikumiem. Sīkāka informācija ir pieejama šeit. lick Agree and Proceed to accept cookies and gk on More Information to see detailed <a href='#' target='_blank'>Cooking policy</a> descriptions of the types",
    "popup_main_header": "Your Choices Regarding Cookies on this Site",
    "popup_head_title": "How Amparo Uses Cookies",
    "popup_head_text": "Amparo websites may request cookies to be set on your device. We use cookies to let us know when you visit our websites, how you interact with us, to enrich your user experience, and to customize your relationship with Amparo, including providing you with more relevant advertising. Click on the different category headings to find out more. You can also change your cookie preferences. Note that blocking some types of cookies may impact your experience on our websites and the services we are able to offer.",
    "popup_body_title_1": "Required Website Cookies",
    "popup_body_txt_1": "<p>These cookies are strictly necessary to provide you with services available through our websites and to use some of its features, such as access to secure areas. Because these cookies are strictly necessary to deliver the websites, you cannot refuse them without impacting how our websites function. You can block or delete them by changing your browser settings, as described under the heading \"How can I control cookies?\" <a href='#' target='_blanc'>Link style Cookie Statement.</a></p><p>These <a href='#' target='_blank'> Hover link</a> cookies also are used to enhance the performance and functionality of our websites but are non-essential to their use. However, without these cookies, certain functionality may become unavailable.</p>",
    "popup_body_title_2": "Analytics and Advertising Cookies",
    "always_active": "Always Active",
    "popup_body_txt_2": " <p>These cookies are used to make advertising messages more relevant to you and your interests. They also perform functions like preventing the same ad from  continuously reappearing, ensuring that ads are properly displayed, and in some cases selecting advertisements that are based on your interests. For further information, see the section of the Cookie Statement entitled \"Targeted online advertising\".</p><p>These cookies collect information that is used either in aggregate form to help us understand how our websites are being used or how effective our   marketing campaigns are, or to help us customize our websites and application for you in order to enhance your experience.</p>"
}